{
  "products": [
    {"id":1,"name":"Lemon","price":218000,"price_sale":176000,"image":"lemon.jpg","images":[{"img":"lemon.jpg"}],"slug":"lemon","resume":[{"name":"Aromatic","value":"Clean, refreshing, citrus aroma"},{"name":"Topical","value":"Dilute 1 drop with 1 drop of V-6 or olive oil and apply to desired area as needed."},{"name":"Diffuse","value":"Diffuse up to 1 hour 3 times daily."},{"name":"Scientific name","value":"Citrus limon"},{"name":"Botanical family","value":"Rutaceae"},{"name":"Region","value":"Argentina, California, South Africa, Italy, Asia"},{"name":"Extraction method","value":"Cold pressed"}],"desc":"With its bright and joyful aroma, Lemon essential oil benefits skin and hair as much as its aroma enhances your environment. This best-selling oil can be used in a variety of ways: Mix it with your cleaning products, use it during your nighttime skin care routine, or add a drop to your conditioner for a great scent. This oil is a key ingredient in many hair and skin care products, Thieves® cleaning products, and essential oil blends such as Thieves®, Citrus Fresh, Clarity, Joy and Harmony. Because citrus oil can cause photosensitivity, avoid applying Lemon to exposed skin before spending time outside.","application":["Boost your daily cleaning regimen by adding a few drops to your floor, window, or surface cleaning solutions.","Make Lemon a part of your nighttime beauty routine by mixing 1–2 drops with your favorite beauty products. It will reduce the appearance of aging for a youthful complexion.","Diffuse Lemon when the atmosphere is melancholy for a boost of cheer.","Diffuse it at work or school for a bright aroma that creates a sense of focus and motivation."]},
		{"id":2,"name":"Eucalyptus Globulus","price":180000,"price_sale":106000,"image":"eucalyptus.jpg","images":[{"img":"eucalyptus.jpg"}],"slug":"eucalyptus","resume":[{"name":"Topical","value":"Dilute 1 drop with 1 drop of V-6 or olive oil and apply to desired area as needed."},{"name":"Diffuse","value":"Diffuse up to 30 minutes 3 times daily."},{"name":"Scientific name","value":"Eucalyptus globulus"},{"name":"Caution","value":"Keep out of reach of children. For external use only. Keep away from eyes and mucous membranes. If you are pregnant, nursing, taking medication, or have a medical condition, consult a health professional prior to use."}],"desc":"Like Eucalyptus Radiata, Eucalyptus Globulus is a eucalyptus oil from the large, aromatic eucalyptus trees of the Myrtaceae family. The tree’s leaves are steam distilled to produce the earthy, fresh oil that is popular in personal care products and spa treatments. Eucalyptus Globulus is known for its cleansing properties and stimulating scent, and like other eucalyptus oil uses, it is often applied topically or diffused aromatically. In fact, Eucalyptus Globulus essential oil can be found in Young Living’s Breathe Again Roll-On and R.C. essential oil blend. When diffused, Eucalyptus Globulus also gives rooms and offices a refreshing atmosphere that’s perfect for spaces where you study, meditate, or exercise."},
		{"id":3,"name":"Lavender","price":408000,"price_sale":360000,"image":"lavender.jpg","images":[{"img":"lavender.jpg"}],"slug":"lavender","resume":[{"name":"Aromatic","value":"Sweet, herbaceous, floral aroma"},{"name":"Topical","value":"Apply 2–4 drops directly to desired area. Dilution not required, except for the most sensitive skin. Use as needed."},{"name":"Diffuse","value":"Diffuse up to 1 hour 3 times daily."},{"name":"Scientific name","value":"Lavandula angustifolia"},{"name":"Botanical family","value":"Lamiaceae"},{"name":"Region","value":"Utah, Idaho, France"},{"name":"Extraction method","value":"Steam distilled from flowering top"}],"desc":"Treat yourself to this well-loved aroma by adding a few drops of oil to lotions, shampoos, and skin care products. Create a spa-like retreat by combining 1 cup Epsom salt and 4 drops oil and adding to a hot bath. Make a basic homemade body scrub with coconut oil, sugar, and Lavender essential oil. Unwind with a Lavender-infused neck or back massage. Use Lavender as part of your evening routine. Rub oil on the bottom of your feet before bed or spritz your pillow with distilled water and Lavender mixed in a spray bottle.Create a DIY room freshener with Lavender or diffuse it to banish stale odors.","application":["Add a few drops to lotions, shampoos, and skin care products for a classic aroma and more youthful complexion.","Add 4 drops of Lavender and 1 cup of Epsom salt to a bath to create a relaxing environment.","Unwind in the evening with a calming, Lavender-infused neck or back massage.","Use Lavender as part of a bedtime routine by rubbing it on the bottoms of your feet or diffusing it next toyour bed.","Add it to V-6 Vegetable Oil Complex and apply topically to soothe the skin after a day in the sun."]},
		{"id":4,"name":"Teatree","price":380000,"price_sale":316000,"image":"teatree.jpg","images":[{"img":"teatree.jpg"}],"slug":"teatree","resume":[{"name":"Aromatic","value":"Sharp, clean, astringent aroma"},{"name":"Topical","value":"Apply 2–4 drops directly to desired area. Dilution not required, except for the most sensitive skin. Use as needed."},{"name":"Diffuse","value":"Diffuse up to 30 minutes 3 times daily."}],"desc":"Tea Tree essential oil, also known as Melaleuca or Melaleuca Alternifolia oil, is one of the most widely used and extensively researched essential oils, making it a must-have for every home. Because the benefits of Tea Tree oil include cleansing properties and a refreshing scent, this versatile oil can be used for everything from home cleaning solutions to skin care. Keep a bottle of Tea Tree in your house to make homemade household cleaners, air fresheners, and linen spritzers. You can also find a world of uses for Tea Tree in your personal care and beauty routine. Incorporate this moisturizing yet cleansing oil into skin care applications and hair treatments for a spa-quality upgrade!","application":["Reduce the appearance of blemishes by applying Tea Tree topically.","Combine Tea Tree with water in a small glass spray bottle and use to freshen linens and towels.","Diffuse it to combat stale or unpleasant odors in the home.","Combine it with citrus scents such as Lemon or Lemongrass for a natural deodorizer.","Add it to homemade soaps and moisturizers to experience its cleansing properties.","Apply it to skin as part of your nighttime routine to help maintain the appearance of healthy-looking skin."]},
		{"id":5,"name":"RC","price":212000,"price_sale":161000,"image":"rc.jpg","images":[{"img":"rc.jpg"}],"slug":"rc","resume":[{"name":"Aromatic","value":"Refreshing, crisp, lemony aroma"},{"name":"Topical","value":"Dilute 1 drop with 1 drop of V-6 Vegetable Oil Complex or olive oil and apply to desired area as needed."},{"name":"Diffuse","value":"Diffuse up to 30 minutes 3 times daily."}],"desc":"Thieves essential oil blend is a powerful combination of Clove, Lemon, Cinnamon Bark, Eucalyptus Radiata, and Rosemary essential oils that fills any space with a rich, spicy aroma. As one of our most popular products, it’s no wonder that Thieves is included in so many of our home cleaning and personal care products. It is a key ingredient in Thieves® Cleaner, Thieves® Waterless Hand Purifier, Thieves® Wipes, and Thieves® Foaming Hand Soap. Thieves blend is your go-to for an invigoratingly clean and spicy scent that smells more like fall baking than harsh cleaning formulas.","application":["Rub R.C. on your chest and the back of your neck before an early morning workout to promote the sensation of deeper breathing.","Use R.C. with V-6 Vegetable Oil Complex for a foot or back massage after your gym routine, outdoor adventure, or yoga practice to enjoy a refreshing scent.","Add a few drops to a hot bath or shower. The warm water will calm and soothe you, and the oil will diffuse with the steam for an invigorating and empowering experience.","Brighten your outlook during early morning errands by applying R.C. to your chest and wrists.","Apply R.C. topically with V-6 oil to your chest in the evenings for a refreshing respiratory experience."]},
		{"id":6,"name":"Thieves","price":380000,"price_sale":286000,"image":"thieves.jpg","images":[{"img":"thieves.jpg"}],"slug":"thieves","resume":[{"name":"Aromatic","value":"Vibrant, spicy cinnamon aroma"},{"name":"Topical","value":"Dilute 1 drop with 4 drops of V-6 Vegetable Oil Complex or olive oil. Test on a small area of skin on the underside of your arm. Apply to desired area as needed."},{"name":"Diffuse","value":"Diffuse up to 10 minutes 3 times daily."}],"desc":"Thieves essential oil blend is a powerful combination of Clove, Lemon, Cinnamon Bark, Eucalyptus Radiata, and Rosemary essential oils that fills any space with a rich, spicy aroma. As one of our most popular products, it’s no wonder that Thieves is included in so many of our home cleaning and personal care products. It is a key ingredient in Thieves® Cleaner, Thieves® Waterless Hand Purifier, Thieves® Wipes, and Thieves® Foaming Hand Soap. Thieves blend is your go-to for an invigoratingly clean and spicy scent that smells more like fall baking than harsh cleaning formulas.","application":["Is cleansing when applied topically","Neutralizes and purifies the air from strong odors when diffused","Freshens any atmosphere when diffused","Includes the naturally occurring constituents trans cinnamaldehyde (Cinnamon Bark), limonene (Lemon), and eucalyptol (Eucalyptus Radiata and Rosemary)"]}
  ]
}
